export const tests = [

	['При работе с разделом "Кадры" программы "1С:Зарплата и управление персоналом" имеются возможности:',
		'Вести кадровый учет сотрудников, учет штатного расписания, воинский учет',
		'Вести кадровый учет сотрудников',
		'Вести кадровый учет сотрудников и учет штатного расписания',
		'Вести кадровый учет и расчет зарплаты',
		3],

	['При работе с разделом "Зарплата" программы "1С:Зарплата и управление персоналом" имеются возможности:',
		'Проводить различные виды начислений и удержаний, а также регистрировать выплату зарплаты',
		'Проводить различные виды начислений и удержаний, а также регистрировать отражение зарплаты в бухучете ',
		'Проводить различные виды начислений и удержаний, а также регистрировать выплату зарплаты и отражение зарплаты в бухучете',
		'Проводить различные виды начислений и удержаний, вводить документы по учету времени, а также регистрировать отражение зарплаты в бухучете',
		4],

	['При работе с разделом "Выплаты" программы "1С:Зарплата и управление персоналом" имеются возможности:',
		'Вводить ведомости на выплату зарплаты',
		'Вводить ведомости на выплату зарплаты, а также регистрировать незарплатные доходы ',
		'Вводить ведомости на выплату зарплаты, а также регистрировать отражение зарплаты в бухучете',
		'Вводить ведомости на выплату зарплаты, а также регистрировать уплату страховых взносов ',
		4],

	['При работе с разделом "Налоги и взносы" программы "1С:Зарплата и управление персоналом" имеются возможности:',
		'Проводить ежемесячный расчет налогов и взносов с выплат в пользу работников',
		'Вводить заявления на вычеты, формировать справки 2-НДФЛ, отражать возврат и перерасчет НДФЛ',
		'Регистрировать суммы перечисленного НДФЛ и взносов в ФСС',
		'Верны все вышеперечисленные варианты ',
		4],

]